tap 'homebrew/bundle'

# Command line utilities
brew 'go'
brew 'gpg'
brew 'ifstat'
brew 'mas'
brew 'speedtest-cli'
brew 'tmux'
brew 'unrar'
brew 'wget'

# Cask applications
cask 'alfred'
cask 'bitbar''
cask 'gogland'
cask 'google-chrome'
cask 'iterm2'
cask 'lastpass'
cask 'spotify'
cask 'the-unarchiver'
cask 'vlc'
