tap 'homebrew/bundle'

# Command line utilities
brew 'coreutils'
brew 'go'
brew 'gpg'
brew 'ifstat'
brew 'mas'
brew 'speedtest-cli'
brew 'tmux'
brew 'unrar'
brew 'wget'
brew 'vim'
brew 'qlcolorcode'
brew 'qlstephen'
brew 'qlmarkdown'
brew 'quicklook-json'
brew 'qlprettypatch'
brew 'quicklook-csv'
brew 'betterzipql'
brew 'qlimagesize'
brew 'webpquicklook'
brew 'suspicious-package'
brew 'quicklookase'
brew 'qlvideo'
brew 'httpie'

# Cask applications
cask 'alfred'
cask 'bitbar'
cask 'gogland'
cask 'google-chrome'
cask 'iterm2'
cask 'lastpass'
cask 'spotify'
cask 'the-unarchiver'
cask 'vlc'
